<div class="article">
    <div class="article-head">
        <h1 class="article-title">创业板指震荡上涨0.44% 三大因素决定反弹成败</h1>

        <p class="article-meta">陈启佑（台湾）</p>
    </div>

    <div class="article-body">
        <p class="article-lead">市场总体上呈现窄幅震荡的走势</p>

        <p>
            市场总体上呈现窄幅震荡的走势，早晨三大股指小幅高开后便围绕昨日收盘点位持续震荡盘整。继昨日题材股有所复苏之后，今日市场以中小创为代表的题材股走势再度强于主板，题材股走势较昨日更加活跃。截至午间收盘，沪指报2965.61点，涨幅0.03%；创业板指报2165.24点，涨幅0.44%。

        </p>

        <p>
            题材股今日持续活跃，天津自贸区走势最为强势，板块中天津松江(600225)、赛象科技(002337)强势封死涨停板，海泰发展(600082)、滨海能源(000695)大涨；锂电池板块同样现多股涨停，石大胜华(603026)、沧州明珠(002108)、当升科技(300073)三股强势封板，雄韬股份(002733)、天赐材料(002709)、中天科技(600522)等大涨；造纸板块走势也极为强势，景兴纸业(002067)封死涨停。另外，量子通信、超级电容、西安自贸区也有不错表现。</p>
    </div>
</div>